<#-- Auto generated file -->
job-not-available-wait-in-lobby = Раунд начался, но вам не досталась ни одна из предпочтительных ролей (или вы не выбрали ни одну предпочтительную роль), и вы решили остаться в лобби. Вы можете изменить это поведение на экране персонализации.

game-ticker-player-no-jobs-available-when-joining = При попытке присоединиться к игре ни одной роли не было доступно.

latejoin-arrival-sender = Станции

latejoin-arrival-sender = Станции

job-greet-crew-shortages = Поскольку команда этой станция изначально была недоукомплектована, вашей ID-карте был дан дополнительный доступ.
