<#-- Auto generated file -->
survivor-role-greeting =
    Вы — выживший.
    Ваша главная задача остаться в живых и вернуться на Центком.
    Накопите столько огневой мощи, сколько необходимо для гарантии вашего выживания.
    Никому не доверяйте.

survivor-role-greeting =
    Вы — выживший.
    Ваша главная задача остаться в живых и вернуться на Центком.
    Накопите столько огневой мощи, сколько необходимо для гарантии вашего выживания.
    Никому не доверяйте.

survivor-round-end-alive-on-shuttle-count = 
