<#-- Auto generated file -->
zombie-patientzero-role-greeting = Вы — нулевой пациент. Снарядитесь и подготовьтесь к своему превращению. Ваша цель — захватить станцию, заразив при этом как можно больше членов экипажа.

zombie-infection-greeting = Вы стали зомби. Ваша задача — искать и заражать живых. Работайте сообща со своими воскресшими коллегами, чтобы одолеть оставшихся членов экипажа.

zombie-round-end-amount-none = [color=green]Все зомби были уничтожены![/color]

zombie-round-end-amount-low = [color=green]Почти все зомби были уничтожены.[/color]

zombie-round-end-amount-all = [color=darkred]Весь экипаж обратился в зомби![/color]

zombie-alone = Вы чувствуете себя совершенно одиноким.

zombie-shuttle-call = Мы зафиксировали, что зомби захватили станцию. Аварийный шаттл был отправлен для эвакуации оставшегося персонала.
