<#-- Auto generated file -->
ent-Bible = библия
    .desc = Новая межзвёздная версия 2340.

ent-BibleNecronomicon = священный древний фолиант
    .desc = Имеется пометка: Klatuu, Verata, Nikto – Не забыть об этом опять!
    .suffix = некрономикон

ent-ActionBibleSummon = Призвать фамильяра
    .desc = Призовите фамильяра, который станет помогать вам и обретёт человекоподобный интеллект после вселения в него души.

ent-BibleDruid = друидическая табличка
    .desc = Это тайна друидов!

ent-BibleCommunistManifesto = коммунистический манифест
    .desc = Пролейте свет на истинное лицо капитализма!

ent-BibleNanoTrasen = кодекс нанотрейзен
    .desc = Знакомая книга, содержащая стандартные рабочие процедуры.

ent-BibleRatvar = Заповеди ратвара
    .desc = Святая реликвия, благословленная Ратваром.
