trait-scottish-accent-name = Шотландский акцент
trait-scottish-accent-desc = Для тех, кто родом из клана Hielan.

trait-french-accent-name = Французский акцент
trait-french-accent-desc = Ветры меняются, и вы чувствуете непреодолимое желание вина и багетов.

trait-spanish-accent-name = Испанский акцент
trait-spanish-accent-desc = Ваши испанские традиции дают о себе знать — пора заказывать эспрессо!

trait-mobster-accent-name = Гангстерский акцент
trait-mobster-accent-desc = Забудь об этом! Ты говоришь как надо, капиш?

trait-irish-accent-name = Ирландский акцент
trait-irish-accent-desc = Ах ты ж! Похоже, у тебя особая неприязнь к мусору!

trait-ultravision-name = Ультрафиолетовое зрение
trait-ultravision-desc = Благодаря кибернетическим глазам, случайной мутации или будучи гарпией,
                         вы воспринимаете мир в ультрафиолетовом спектре.

trait-deuteranopia-name = Дейтеранопия
trait-deuteranopia-desc = Благодаря кибернетическим глазам, случайной мутации или будучи вульпканином,
                          вы страдаете красно-зелёной цветовой слепотой.

trait-hushed-name = Тихий голос
trait-hushed-desc = Вы не можете говорить громче шёпота.

trait-uncloneable-name = Неклонируемый
trait-uncloneable-desc = Вас невозможно клонировать.

trait-chronic-pain-name = Хроническая боль
trait-chronic-pain-desc = Вы постоянно испытываете дискомфорт. Чтобы нормально функционировать, вам нужны обезболивающие.

trait-addicted-name = Зависимость
trait-addicted-desc = Вы жаждете вещества, и ваши мысли постоянно возвращаются к нему. Без него вы чувствуете тревогу, пустоту и раздражение.

trait-unborgable-name = Несовместим с машинами
trait-unborgable-desc = Ваш мозг невозможно подключить к человеко-машинному интерфейсу.

trait-depression-name = Депрессия
trait-depression-desc = Не имеет механического эффекта. Мир кажется тёмным, но где-то есть свет, зовущий вас.

trait-dysgraphia-name = Не умеет писать
trait-dysgraphia-desc = Вы не можете писать — из-за особенности, прошлого опыта или по собственному выбору.

trait-redshirt-name = Краснорубашечник
trait-redshirt-desc =
    Устанавливает порог смерти на 100 урона. У вас больше нет критического состояния.

    «Говорили, что здесь можно дышать.
    Зайти и выйти — и никто не пострадает.
    Что-то тянет меня вверх по холму.
    Я смотрю вниз на свою красную рубашку.
    Я смотрю вниз на свою красную рубашку.»

trait-anglish-name = Англиш
trait-anglish-desc = Ваша речь — саксонского корня, и вы выражаетесь иначе, чем остальные на этом небесном корабле.

trait-protected-name = Отмечен как защищённый
trait-protected-desc = В силу вашей должности, ценности или обстоятельств ваше выживание считается приоритетным. Вы не будете целью заданий на убийство.

trait-felenid-name = Пресет фелинида
trait-felenid-desc = Добавляет персонажу особые акценты, звуки и язык.
