<#-- Auto generated file -->
ent-BikeHorn = клаксон
    .desc = Велосипедный клаксон.

ent-CluwneHorn = сломанный клаксон
    .desc = Сломанный велосипедный клаксон.

ent-GoldenBikeHorn = золотой клаксон
    .desc = Сюрприз из Хэппи Хонка. Для награды помолитесь богам.

ent-BananiumHorn = бананиумовый клаксон
    .desc = Клаксон, сделанный из бананиума.

ent-PushHorn = толкающий клаксон
    .desc = Этот мощный велосипедный клаксон точно оттолкнёт всю хмурость.

ent-SyndicateWhistle = траншейный свисток
    .desc = Свисток, используемый командирами InteQ для привлечения внимания. Avanti!

ent-ToyRubberDuck = резиновая уточка
    .desc = Не занесена сюда океанскими течениями.

ent-RubberChicken = резиновая курочка
    .desc = Вызывающая стресс пародия на самое аппетитное пернатое в природе.

ent-NewtonCradle = колыбель Ньютона
    .desc = Устройство, которое скучающие бумагомаратели используют, дабы напомнить себе, что время ещё не остановилось. Содержит гравитацию.

ent-ClownRecorder = клоунский диктофон
    .desc = Когда не удаётся рассмешить окружающих естественным способом!

ent-WhoopieCushion = подушка-пердушка
    .desc = Устройство для розыгрышей, связанных с метеоризмом.

ent-Skub = скаб
    .desc = Скаб — это пятый Бог Хаоса.
