<#-- Auto generated file -->
ent-Basketball = баскетбольный мяч
    .desc = Где спортивная площадка?

ent-Football = мяч для регби
    .desc = Рукояйцо, не для игры в ногомяч.

ent-BeachBall = пляжный мяч
    .desc = Простой пляжный мяч — один из самых популярных продуктов корпораций Пакта. 'Почему мы делаем пляжные мячи? Потому что мы можем! (TM)' — Пакт.

ent-EvilBeachBall = { ent-BeachBall }
    .desc = Кто-то нарисовал на боковой поверхности этого пляжного мяча несмываемыми чернилами «>:3c».
    .suffix = EVIL/АДМЕМЕ
