<#-- Auto generated file -->
ent-PottedPlantBioluminscent = биолюминесцентное комнатное растение
    .desc = Оно светится!

ent-PottedPlantRD = комнатное растение научрука
    .desc = Подарок от сотрудников ботанического отдела, презентованный после переназначения научрука. На нём висит бирка с надписью "Возвращайся, слышишь?". Выглядит не очень здоровым...

ent-PottedPlant27 = пластиковое растение
    .desc = Искусственное, дешёвое на вид, пластиковое деревце. Идеально подходит тем, кто убивает все растения, к которым прикасается.
