<#-- Auto generated file -->
ent-MineralScannerUnpowered = сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане.
    .suffix = Всегда запитан

ent-AdvancedMineralScannerUnpowered = продвинутый сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане. У этого сканера увеличенный радиус действия.
    .suffix = Всегда запитан
