<#-- Auto generated file -->
ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Пле-ке-ке-ке-ке! Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20r = C-20r
    .desc = Оружие, часто используемое печально известными ядерными оперативниками. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Превосходный полностью автоматический тяжёлый пистолет-пулемёт. Использует патроны калибра .35 авто.

ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт, производства NanoTrasen's Small Arms Division. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunBriefcase = Коричневый кейс
    .desc = Полезен для переноса вещей.
    .suffix = Оружие

ent-WeaponSubMachineGunC20rROW = C-20r
    .desc =  Пистолет-пулемёт C-20r с режимом стрельбы очередями, предназначенный для использования киборгами. Создает патроны калибра .35 на лету из внутреннего устройства для изготовления патронов, которое медленно самозаряжается.
