<#-- Auto generated file -->
ent-MetalDoor = металлическая дверь
    .desc = { ent-BaseMaterialDoorNavMap }

ent-PlasmaDoor = плазменная дверь
    .desc = Дверь, куда же она приведёт?

ent-GoldDoor = золотая дверь
    .desc = Дверь, куда же она приведёт?

ent-SilverDoor = серебряная дверь
    .desc = Дверь, куда же она приведёт?

ent-BananiumDoor = бананиумовая дверь
    .desc = Дверь, куда же она приведёт?

ent-WoodDoor = деревянная дверь
    .desc = Дверь, куда же она приведёт?

ent-PaperDoor = бумажная дверь
    .desc = Дверь, куда же она приведёт?

ent-WebDoor = паутинная дверь
    .desc = Дверь, ведущая в земли пауков... или просторную комнату.

ent-CardDoor = картонная дверь
    .desc = Дверь, куда же она приведёт?

ent-EncrustedIronstoneDoor = инкрустированная железная дверь
    .desc = Каменная дверь, покрытая перламутровыми каплями неизвестного вещества.

ent-IronstoneDoor = железная дверь
    .desc = Таинственная дверь, сделанная из камня с высеченными рунами.
