<#-- Auto generated file -->
whitelist-always-deny = Вам запрещено присоединяться к этому серверу.

whitelist-manual = Вы отсутствуете в белом списке этого сервера.

whitelist-blacklisted = Вы находитесь в чёрном списке этого сервера.

whitelist-notes = У вас слишком много заметок от администрации, чтобы присоединиться к этому серверу. Вы можете проверить свои заметки, набрав /adminremarks в чате.

whitelist-player-count = Этот сервер в данный момент не принимает игроков. Пожалуйста, повторите попытку позже.

whitelist-notes = У вас слишком много заметок от администрации, чтобы присоединиться к этому серверу. Вы можете проверить свои заметки, набрав /adminremarks в чате.
