<#-- Auto generated file -->
ban-banned-permanent = Этот бан можно только обжаловать. Для этого посетите { link }.

ban-banned-1 = Вам, или другому пользователю этого компьютера или соединения, запрещено здесь играть.

hwid-required = Ваш клиент отказался отправлять идентификатор оборудования (HWID). Пожалуйста, свяжитесь с администрацией для получения дальнейшей помощи.

panic-bunker-account-denied = Этот сервер находится в режиме "Бункер", часто используемом в качестве меры предосторожности против рейдов. Новые подключения от аккаунтов, не соответствующих определённым требованиям, временно не принимаются. Повторите попытку позже

soft-player-cap-full = Сервер заполнен!

generic-misconfigured = Сервер неправильно настроен и не принимает игроков. Пожалуйста, свяжитесь с владельцем сервера и повторите попытку позже.
