<#-- Auto generated file -->
ent-MobBat = летучая мышь
    .desc = В одних культурах они вызывают ужас, в других — хрустят на зубах.

ent-MobBee = пчела
    .desc = Приятно иметь, но нельзя построить цивилизацию на фундаменте из одного только мёда.

ent-MobAngryBee = пчела
    .desc = Какая милая пчёлка. О нет, она выглядит злой и хочет мою пиццу.
    .suffix = Злой

ent-MobChicken = курица
    .desc = Была раньше яйца, динозавром!

ent-MobCockroach = таракан
    .desc = Эта станция просто кишит насекомыми.

ent-MobGlockroach = ТТаракан
    .desc = Эта станция просто кишит на- О БОЖЕ, У ЭТОГО ТАРАКАНА ПИСТОЛЕТ!!!
    .suffix = Адмемы

ent-MobMothroach = таракамоль
    .desc = Очаровательный результат многочисленных попыток генетического смешения молей с тараканами.

ent-MobDuckMallard = кряква
    .desc = Очаровательная кряква, она пушистая и мягкая!

ent-MobDuckWhite = белая утка
    .desc = Очаровательная белая уточка, она пушистая и мягкая!

ent-MobDuckBrown = коричневая утка
    .desc = Очаровательная коричневая уточка, пушистая и мягкая!

ent-MobButterfly = бабочка
    .desc = Вопреки заблуждениям, это не душа вашей бабушки.

ent-MobCow = корова
    .desc = Муу.

ent-MobCrab = краб
    .desc = В народе говорят, что его клешня вышибает дух из космонавтов за грубые высказывания. Будьте вежливы и терпимы для вашей же безопасности.

ent-MobGoat = коза
    .desc = Её позвоночник состоит из длинных острых сегментов, неудивительно, что она такая ворчливая.

ent-MobGoose = гусь
    .desc = Его желудок и разум — загадка, недоступная человеческому пониманию.

ent-MobGorilla = горилла
    .desc = Крушит, ревёт, выглядит круто. Не стойте рядом с ней.

ent-MobKangaroo = кенгуру
    .desc = Крупное сумчатое травоядное. У него мощные задние лапы с ногтями, напоминающими длинные когти.

ent-MobBoxingKangaroo = кенгуру-боксёр
    .desc = { ent-MobKangaroo }

ent-MobMonkey = обезьяна
    .desc = Новая церковь неодарвинистов действительно верит, что КАЖДОЕ животное произошло от обезьяны. На вкус они как свинина, а убивать их весело и приятно.

ent-MobBaseSyndicateMonkey = обезьяна
    .desc = Новая церковь неодарвинистов действительно верит, что КАЖДОЕ животное произошло от обезьяны. На вкус они как свинина, а убивать их весело и приятно.
    .suffix = InteQ, Базовый

ent-MobKobold = кобольд
    .desc = Двоюродные братья разумного вида унатхов, кобольды сливаются со своей естественной средой обитания, и так же противны, как обезьяны. Они готовы вырвать ваши волосы и заколоть вас до смерти.

ent-MobGuidebookMonkey = тренировочная обезьяна
    .desc = Специально обученная обезьяна, чья единственная цель в жизни — чтобы вы кликнули на неё. Можно ли считать, что обезьяна преподала вам урок?

ent-MobMouse = мышь
    .desc = Пии!

ent-MobMouseDead = мышь
    .desc = Пии!
    .suffix = Мёртвый

ent-MobMouseCancer = раковая мышь
    .desc = Токсичная. Скуик!

ent-MobLizard = ящерица
    .desc = Безобидный дракон.

ent-MobSlug = слизняк
    .desc = И они называли это ящерицей?

ent-MobFrog = лягушка
    .desc = Прыг прыг прыг. Выглядит мокрой.

ent-MobPenguin = пингвин
    .desc = Их жизнь — это постоянная боль из-за коленных суставов внутри тела.

ent-MobGrenadePenguin = пингвин гренадёр
    .desc = Маленький пингвин с гранатой на шее. Заготавливается InteQ на неблагоприятных ледяных планетах.

ent-MobSnake = змея
    .desc = Хиссс! Укусы не ядовиты.

ent-MobGiantSpider = тарантул
    .desc = Общепризнанно, что это буквально худшее существо на свете.

ent-MobClownSpider = клоун-паук
    .desc = Сочетает в себе две самые страшные вещи на свете — пауков и клоунов.

ent-MobGiantSpiderWizard = паук-волшебник
    .desc = Этот паук выглядит немного волшебным.
    .suffix = Волшебник

ent-MobPossum = поссум
    .desc = "О поссум! Мой поссум!" -- Уолт Уитмен, 1865.

ent-MobPossumOld = поссум
    .suffix = Старый спрайт
    .desc = { ent-MobPossum }

ent-MobRaccoon = енот
    .desc = Мусорная панда!

ent-MobFox = лиса
    .desc = Они — лисы.

ent-MobCorgiNarsi = порченный корги
    .desc = Иан! Нет!

ent-MobCorgiPuppy = щенок корги
    .desc = Маленький корги! Оуу...

ent-MobCat = кошка
    .desc = Питомец семейства кошачьих, очень забавный.

ent-MobCatCalico = трёхцветная кошка
    .desc = Питомец семейства кошачьих, очень забавный.

ent-MobCatSyndy = синдикот
    .desc = Взрывоопасный котёнок.

ent-MobCatSpace = космическая кошка
    .desc = Питомец семейства кошачьих, подготовленный к худшему.

ent-MobCatCaracal = каракаловая кошка
    .desc = Весёлое создание природы.

ent-MobCatKitten = котёнок
    .desc = Маленький и пушистый.

ent-MobSloth = ленивец
    .desc = Очень медлительное животное. Для людей с низкой энергией.

ent-MobFerret = хорёк
    .desc = Просто маленький глупый парнишка!

ent-MobHamster = хомяк
    .desc = Милый, пушистый, робастный хомяк.

ent-MobPig = свинья
    .desc = Хрю.

ent-MobDionaNymph = нимфа дионы
    .desc = Похожа на кошку, только.... ветвистее.

ent-MobReindeerBuck = северный олень-самец
    .desc = Думаете, он может тянуть сани?

ent-MobReindeerDoe = северный олень-самка
    .desc = Думаете, она может тянуть сани?

ent-MobCorgiSmart = умный корги
    .desc = Необычайно умный пёс.
