<#-- Auto generated file -->
ent-Holoprojector = проектор голографических знаков
    .desc = Удобный голографический проектор, отображающий табличку уборщика.

ent-HoloprojectorBorg = проектор голознаков
    .suffix = Борг
    .desc = Модифицированный проектор голографических знаков для использования уборочными киборгами. Перезаряжается автоматически.

ent-HolofanProjector = атмос голопроектор
    .desc = Останавливает суицидально настроенных пассажиров от убийства остальных во время разгерметизации.

ent-HolofanProjectorBorg = встроенный атмос голопроектор
    .desc = Не позволяет идиотам причинить ещё больше вреда экипажу во время чрезвычайных ситуаций. Установлен напрямую в инженерного киборга. Перезаряжается со временем.

ent-HoloprojectorField = проектор силового поля
    .desc = Создаёт непроходимое силовое поле, через которое ничего не проходит. Нахождение в непосредственной близости может вызвать рак, а может и не вызвать.

ent-HoloprojectorSecurity = проектор голобарьера
    .desc = Создаёт твёрдый, но хрупкий барьер.
