<#-- Auto generated file -->
ent-PinpointerNuclear = пинпоинтер
    .desc = { ent-PinpointerBase }

ent-PinpointerSyndicateNuclear = пинпоинтер Синдиката
    .desc = Изготовлен специально для миссий ядерных оперативников, получите этот диск!

ent-PinpointerUniversal = универсальный пинпоинтер
    .desc = Портативное устройство слежения, способное отслеживать любой физический объект в выключенном состоянии. Держите вертикально для сохранения точности.

ent-PinpointerStation = пинпоинтер станции
    .desc = Портативное устройство слежения, способное отслеживать любую ближайшую станцию.
    .suffix = Станция

ent-PinpointerMothership = пинпоинтер ядра
    .desc = Портативное устройство слежения, способное отслеживать ядро материнского корабля.
    .suffix = Материнский корабль

ent-PinpointerMothershipRepaired = Починенный пинпоинтер ядра
    .desc =  Ручное устройство слежения, которое указывает направление к ядру материнского корабля. Это устройство видело лучшие дни.
