<#-- Auto generated file -->
wires-menu-name-label = Провода

wires-menu-dead-beef-text = DEAD-BEEF

wires-menu-help-popup =
    Кликайте на позолоченные контакты рукой с мультитулом чтобы подавать импульсы на соответствующие провода.
    Кликайте на провода рукой с кусачками чтобы перерезать или соединять их.
    
    Индикаторы в верхней части показывают состояние устройства, и вмешательство в провода, наверняка, что-то с устройством сделает.
    Расположение проводов в каждом раунде разное, но при этом одинаковое для устройств одного типа.
