<#-- Auto generated file -->
thief-fulton-verb-message = Установить координаты вашего воровского убежища, куда в конце раунда будут отправлены все близлежащие предметы.

thief-fulton-verb-text = Установить координаты

thief-fulton-examined-unset = Координаты маяка не установлены.

thief-fulton-examined-set = Координаты введены. Блюспейс телепортация ближайших объектов будет выполнена, когда эвакуационный шаттл отправится.

thief-fulton-set = Координаты доставки установлены.

thief-fulton-clear = Координаты доставки удалены.
