<#-- Auto generated file -->
suicide-command-description = Совершает самоубийство

suicide-command-help-text =
    Команда самоубийства даёт вам возможность быстро выйти из раунда, оставаясь в образе персонажа.
    Способы бывают разные, сначала вы попытаетесь использовать предмет, находящийся у вас в активной руке.
    Если это не удастся, то будет сделана попытка использовать предмет рядом с вами.
    Наконец, если ни один из вышеперечисленных способов не сработал, вы умрёте, прикусив язык.

shell-cannot-run-command-from-server = Вы не можете выполнить эту команду с сервера.

suicide-command-no-mind = У вас нет разума!

suicide-command-denied = Вы не можете совершить самоубийство в данный момент.

ghost-command-denied = Вы не можете стать призраком в данный момент.
