<#-- Auto generated file -->
ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой, но разрушительный взрыв.

ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии.

ent-SyndieMiniBomb = минибомба
    .desc = Аккуратное, стильное взрывное устройство с приятно-потрескивающим таймером, предназначенное сеять хаос и разрушение.
    .suffix = минибомба Синдиката

ent-SelfDestructSeq = Самоуничтожение
    .desc = Уйти на своих условиях!

ent-SingularityGrenade = граната сингулярности
    .desc = Граната, которая имитирует силу сингулярности, собирая вещи в кучу.

ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.

ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.

ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.

ent-HolyHandGrenade = благословлённая держава
    .suffix = святая граната
    .desc = «Благослови, Господи, сию ручную державу, да помоги мне исполнить мечты мои!».

ent-GrenadeDummy = граната-обманка
    .desc = Граната есть — взрыва нет.

ent-SyndieTrickyBomb = хитробомба
    .desc = Взрывчатка, изготовленная синдикатом, служит отличным отвлекающим манёвром.
