<#-- Auto generated file -->
ent-CableHVStack = моток ВВ-кабеля
    .suffix = Полный
    .desc = Моток высоковольтных проводов для подключения генераторов энергии к СМЭС, подстанциям и специальному оборудованию.

ent-CableMVStack = моток СВ-кабеля
    .suffix = Полный
    .desc = Моток средневольтных проводов для подключения подстанций к ЛКП, а также для питания некоторого оборудования, например, эмиттеров.

ent-CableApcStack = моток НВ-кабеля
    .desc = Моток низковольтных проводов для соединения ЛКП с устройствами, а также для других задач.
    .suffix = Полный
