<#-- Auto generated file -->
ent-WeldingFuelTank = топливный резервуар
    .desc = Топливный резервуар. Используется для хранения большого количества топлива.
    .suffix = Пустой

ent-WeldingFuelTankHighCapacity = топливный резервуар большой ёмкости
    .suffix = Заполненный
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских объёмов сварочного топлива.

ent-WaterTank = водяной резервуар
    .desc = Резервуар для воды. Используется для хранения большого количества воды.
    .suffix = Пустой

ent-WaterCooler = кулер с водой
    .desc = Хорошее место, чтобы постоять и потратить время. Сбоку имеется запас бумажных стаканчиков.

ent-WaterTankHighCapacity = водяной резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских объёмов воды.
    .suffix = Заполненный
