<#-- Auto generated file -->
ent-Holopad = голопад
    .desc = Напольное устройство для проецирования голографических изображений.

ent-HolopadLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.

ent-HolopadUnlimitedRange = квантовый голопад
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на экстремальных расстояниях.

ent-HolopadBluespace = блюспейс голопад
    .desc = Экспериментальное напольное устройство для проецирования голографических изображений через блюспейс.
    .suffix = Неограниченный диапазон

ent-HolopadHologram = голограмма
    .desc = 
