<#-- Auto generated file -->
ent-Beaker = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.

ent-LargeBeaker = большая мензурка
    .desc = Используется для хранения большого количества химикатов и растворов.

ent-CryostasisBeaker = криостазисная мензурка
    .desc = Используется для хранения химикатов и растворов без протекания реакций.

ent-BluespaceBeaker = блюспейс мензурка
    .desc = Работает на экспериментальной блюспейс технологии.

ent-Dropper = пипетка
    .desc = Используется для перемещения небольших объёмов реагентов между ёмкостями.

ent-BorgDropper = гидравлическая пипетка
    .desc = Современная гидравлическая пипетка, созданная для киборгов. Она отличается большей ёмкостью, чем ручные пипетки, и может вместить 15 единиц жидкости.

ent-MiniSyringe = мини-шприц
    .desc = Обычный шприц, переделанный так, чтобы поместиться в шприцемёт.

ent-SyringeBluespace = блюспейс-шприц
    .desc = Инъекции с использованием передовой блюспейс-технологии.

ent-SyringeCryostasis = криостазисный шприц
    .desc = Шприц, используемый для хранения химикатов и растворов без протекания реакции.

ent-Pill = таблетка
    .desc = Это не свеча.

ent-PillCanister = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
