<#-- Auto generated file -->
ent-Kudzu = кудзу
    .desc = Быстрорастущее, опасное растение. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НЕГО?!

ent-KudzuFlowerFriendly = цветочный ковёр
    .desc = Пёстрый ковёр из цветов, расстилающийся во все стороны. Вы не уверены, убирать его или лучше оставить.
    .suffix = Аномалия Флора, Дружелюбный

ent-FleshKudzu = сухожилия
    .desc = Быстрорастущее скопление мясистых сухожилий. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НИХ?!

ent-ShadowKudzu = тёмная дымка
    .desc = { ent-BaseKudzu }

ent-ShadowKudzuWeak = дымка
    .desc = {ent-ShadowKudzu}
